Repository: doxuto/monkey-browser
Catalog: focus-ios/Blockzilla/Localizable.xcstrings
Source language: en
Languages: af, am, an, ar, ast, az, be, bg, bn, br, bs, ca, co, cs, cy, da, de, dsb, el, eo, es_ar, es_cl, es_es, es_mx, et, eu, fa, fi, fil, fr, ga, gd, gl, gu_in, he, hi_in, hsb, hu, hy_am, ia, id, is, it, ja, ka, kab, kk, kn, ko, lo, lt, lv, mr, ms, my, nb, ne_np, nl, nn, pa_in, pl, pt_br, pt_pt, ro, ru, ses, si, sk, sl, sq, sv, ta, te, th, tr, tt, uk, ur, uz, vi, zh_cn, zh_tw

# Settings.toggleBlockOther2
source: Content
am: ይዘት
ar: المحتوى
ast: Conteníu
be: Змесціва
bg: Съдържание
bn: কন্টেন্ট
br: Endalc'had
bs: Sadržaj
ca: Contingut
co: Cuntenutu
cs: Obsah
cy: Cynnwys
da: Indhold
de: Inhalt
dsb: Wopśimjeśe
el: Περιεχόμενο
eo: Enhavo
es_ar: Contenido
es_cl: Contenido
es_es: Contenido
es_mx: Contenido
et: Sisu
eu: Edukia
fa: محتوا
fi: Sisältö
fil: Nilalaman
fr: Contenu
gd: Susbaint
gl: Contido
he: תוכן
hi_in: विषयवस्तु
hsb: Wobsah
hu: Tartalom
ia: Contento
id: Konten
is: Efni
it: Contenuti
ja: コンテンツ
ka: შიგთავსის
kab: Agbur
kk: Мазмұн
ko: 콘텐츠
lo: ເນື້ອຫາ
lt: Turinio
nb: Innhold
ne_np: सामग्री
nl: Inhoud
nn: Innhald
pa_in: ਸਮੱਗਰੀ
pl: Treść
pt_br: Conteúdo
pt_pt: Conteúdo
ru: Содержимое
si: අන්තර්ගතය
sk: Obsah
sl: Vsebina
sq: Lëndë
sv: Innehåll
th: เนื้อหา
tr: İçerik
tt: Эчтәлек
uk: Вміст
ur: مواد
vi: Nội dung
zh_cn: 内容
zh_tw: 內容

# Settings.toggleBlockSocial2
source: Social
am: ማኅበራዊ
ar: التواصل الاجتماعي
ast: Redes sociales
be: Сацыяльныя сеткі
bg: Социални
bn: সামাজিক
br: Sokial
bs: Društvene mreže
ca: Xarxes socials
co: Suciale
cs: Sociální sítě
cy: Cymdeithasol
da: Sociale
de: Soziale Netzwerke
dsb: Socialne seśi
el: Κοινωνικά δίκτυα
eo: Socia
et: Sotsiaalmeedia
eu: Sare sozialak
fa: اجتماعی
fi: Sosiaalinen
fr: Réseaux sociaux
gd: Sòisealta
he: רשתות חברתיות
hi_in: सामाजिक
hsb: Socialne syće
hu: Közösségi média
id: Media Sosial
is: Samfélagsmiðlar
ja: ソーシャル
ka: სოცქსელების
kab: Anmetti
kk: Әлеуметтік
ko: 소셜
lo: ສັງຄົມ
lt: Socialiniai
nb: Sosialt
ne_np: सामाजिक
nl: Sociaal
nn: Sosialt
pa_in: ਸਮਾਜਿਕ
pl: Społecznościowe
pt_br: Mídias sociais
ru: Социальные сети
si: සමාජ
sk: Sociálne siete
sl: Družbeno
sq: Shoqërore
sv: Socialt
th: กลุ่มสังคม
tr: Sosyal
tt: Социаль
uk: Соціальні мережі
ur: سماجی
vi: Xã hội
zh_cn: 社交
zh_tw: 社交

# Settings.toggleFaceID
source: Use Face ID to unlock app
am: መተግበሪያን ለመክፈት የፊት መታወቂያን ይጠቀሙ
ar: استخدم معّرف الوجه لإلغاء قفل التطبيق
az: Tətbiqi açmaq üçün Face ID işlət
be: Выкарыстоўваць Face ID для разблакіравання праграмы
bg: Използване на лицево разпознаване за отключване на приложението
bn: অ্যাপ চালু করার জন্য ফেস আইডি ব্যবহার করুন
br: Implijit Face ID evit dibrennañ an arload
bs: Koristite Face ID za otključavanje aplikacije
ca: Utilitza el Face ID per desblocar l'aplicació
co: Impiegà Face ID per spalancà l’appiecazione
cs: Použít Face ID pro odemčení aplikace
cy: Defnyddio Face ID i ddatgloi ap
da: Brug Face ID til at låse appen op
de: Face ID zum Entsperren der App verwenden
dsb: Face ID za wótwórjanje nałoženja wužywaś
el: Χρήση Face ID για ξεκλείδωμα
eo: Malbloki programon per Face ID
es_ar: Usar Face ID para desbloquear la aplicación
es_cl: Usar Face ID para desbloquear la app
es_es: Usar Face ID para desbloquear la aplicación
es_mx: Usar Face ID para desbloquear la aplicación
et: Rakenduse lahti lukustamiseks kasutatakse Face ID'd
eu: Erabili Face ID aplikazioa desblokeatzeko
fa: استفاده از تشخیص چهره برای باز‌کردن برنامه
fi: Käytä Face ID:tä sovelluksen lukituksen avaamiseen
fil: Gamitin ang Face ID upang i-unlock ang app
fr: Utiliser Face ID pour déverrouiller l’application
gd: Cleachd Face ID airson a’ ghlas a thoirt far na h-aplacaid
gl: Use Face ID para desbloquear a aplicación
he: שימוש ב־Face ID כדי לשחרר את נעילת היישומון
hi_in: एप्लिकेशन अनलॉक करने के लिए मुख आईडी का प्रयोग करें
hsb: Face ID za wotewěranje nałoženja wužiwać
hu: Face ID használata az alkalmazás feloldásához
ia: Usar Face ID pro disblocar le application
id: Gunakan Face ID untuk membuka aplikasi
is: Nota andlitsauðkenningu til að aflæsa smáforriti
it: Usa Face ID per sbloccare l’app
ja: アプリのロック解除に Face ID を使用
ka: გამოიყენეთ სახის ამომცნობი, პროგრამის გასახსნელად
kab: Seqdec Face ID akken ad tserḥeḍ i usnas
kk: Қолданбаны босату үшін Face ID қолданыңыз
kn: ಅಪ್ಲಿಕೇಶನ್ ಅನ್ಲಾಕ್ ಮಾಡಲು ಫೇಸ್ ID ಬಳಸಿ
ko: Face ID를 사용해서 앱 잠금 해제
lo: ໃຊ້ Face ID ເພື່ອປົດລັອກແອັບ
lt: Naudoti veido atpažinimą programai atrakinti
mr: अँप उघडण्यासाठी Face ID वापरा
ms: Guna ID Muka untuk membuka aplikasi
my: အက်ပ်ဖွင့်ရန် မျက်နှာအိုင်ဒီကိုသုံးပါ
nb: Bruk «Face ID» for å låse opp appen
ne_np: एप अनलक गर्न फेस आईडीको प्रयोग गर्नुहोस्
nl: Face ID voor ontgrendelen van app gebruiken
nn: Bruk «Face ID» for å låse opp appen
pa_in: ਐਪ ਅਣ-ਲਾਕ ਕਰਨ ਲਈ Face ID ਵਰਤੋਂ
pl: Używaj Face ID do odblokowywania aplikacji
pt_br: Utilizar Face ID para desbloquear o aplicativo
pt_pt: Utilizar Face ID para desbloquear a aplicação
ro: Folosește Face ID pentru a debloca aplicația
ru: Использовать Face ID для разблокировки приложения
si: යෙදුම අගුළු ඇරීමට මුහුණේ හැඳු.
sk: Na odomknutie aplikácie použiť Face ID
sl: Uporabljaj Face ID za odklepanje aplikacije
sq: Përdorni Face ID që të shkyçni aplikacionin
sv: Använd Face ID för att låsa upp appen
ta: செயலின் தடைநீக்க முக அடையாளத்தைப் பாவி
th: ใช้ Face ID เพื่อปลดล็อคแอป
tr: Uygulamanın kilidini açmak için Face ID’yi kullan
tt: Кушымтаны ачу өчен Face ID кулланыгыз
uk: Використовувати Face ID для розблокування програми
vi: Sử dụng nhận dạng khuôn mặt để mở ứng dụng
zh_cn: 使用面容 ID 解锁应用
zh_tw: 使用 Face ID 解鎖程式

# Settings.toggleFaceIDDescription
source: Face ID can unlock %@ if a URL is already open in the app
am: ዩአርኤል አስቀድሞ በመተግበሪያው ውስጥ ከተከፈተ፤ የፊት መታወቂያ %@ን መክፈት ይችላል
ar: يمكن أن يُلغي معرّف الوجه قفل %@ إن كان ثمة مسار مفتوح في التطبيق بالفعل
az: Əgər URL artıq tətbiqdə açıqdırsa Face ID %@ tətbiqini aça bilər
be: Face ID можа разблакіраваць %@, калі URL-адрас ужо адкрыты ў праграме
bg: Лицевото разпознаване може да отключва %@, ако вече е отворен адрес в приложението
bn: যদি কোন URL ইতিমধ্যেই অ্যাপে খোলা থাকে তবে ফেস আইডি %@ কে আনলক করতে পারে
br: Face ID a c'hall dibrennañ %@ m'eo digoret un URL en arload endeo
bs: Face ID može otključati %@ ako je URL već otvoren u aplikaciji
ca: El Face ID pot desblocar el %@ si ja hi ha un URL obert en l'aplicació
co: Face ID pò spalancà %@ s’è un indirizzu web hè dighjà apertu in l’appiecazione
cs: Pokud je otevřena nějaká stránka, pro odemčení bude %@ potřeba Face ID
cy: Gall Face ID ddatgloi %@ os oes URL eisoes ar agor yn yr ap
da: Face ID kan låse %@ op, hvis der allerede er en URL åben i appen
de: Face ID kann %@ entsperren, wenn bereits eine URL in der App geöffnet ist
dsb: Face ID móžo %@ wótwóriś, jolic URL jo južo wócynjony w nałoženju
el: Το Face ID μπορεί να ξεκλειδώσει το %@ αν είναι ήδη ανοικτό κάποιο URL
eo: Face ID povas malbloki %@ se retadreso jam estas malfermita en la programo
es_ar: Face ID puede desbloquear %@ si ya hay abierta una URL en la aplicación
es_cl: Face ID puede desbloquear %@ si una URL ya está abierta en la app
es_es: Face ID puede desbloquear %@ si ya hay una URL abierta en la aplicación
es_mx: Face ID puede desbloquear %@ si ya hay abierta una URL en la aplicación
et: Face ID aitab %@e lahti lukustada, kui URL on äpis juba avatud
eu: Face ID erabilita %@ aplikazioa desblokea daiteke aplikazioak dagoeneko URL bat irekita badu
fa: تشخیص چهره می‌تواند %@ را باز کند اگر یک URL در حال حاضر در برنامه باز باشد
fi: Face ID voi avata %@in lukituksen, jos URL-osoite on jo auki sovelluksessa
fil: Maaaring i-unlock ng Face ID ang %@ kung may bukas na URL sa app
fr: Face ID peut déverrouiller %@ si une adresse web est déjà ouverte dans l’application
gd: ’S urrainn dha Face ID a’ ghlas a thoirt far %@ ma tha URL fosgailte san aplacaid mu thràth
gl: Face ID pode desbloquear %@ se xa hai un URL aberto na aplicación
he: u200fFace ID יכול לשחרר את הנעילה של %@ אם כתובת אתר כבר פתוחה ביישומון
hi_in: अगर ऐप में यूआरएल पहले से खुला है तो मुख आईडी %@ को अनलॉक कर सकती है
hsb: Face ID móže %@ wotewrěć, jeli URL je hižo wočinjeny w nałoženju
hu: A Face ID feloldhatja a %@t, ha a webcím már meg van nyitva az alkalmazásban
ia: Face ID pote disblocar %@ si un URL es jam aperte in le application
id: Face ID dapat membuka %@ jika URL telah terbuka di aplikasi
is: Andlitsauðkenning getur aflæst %@ ef URL er nú þegar opið í smáforritinu
it: Consente di sbloccare %@ attraverso Face ID se un URL è già aperto nell’app
ja: URL をアプリ内ですでに開いていても、Face ID で %@ のロックを解除できます
ka: სახის ამომცნობით შესაძლებელია გაიხსნას %@ თუ URL-ბმული უკვე გახსნილია პროგრამაში
kab: Face ID yezmer ad iserreḥ i %@ ma yella tansa web teldi yakan deg usnas
kk: Face ID %@ бұғаттауын URL қолданбана ашық тұрған кезде босата алады
kn: ಅಪ್ಲಿಕೇಶನ್ನಲ್ಲಿ ಈಗಾಗಲೇ URL ತೆರೆದಿದ್ದರೆ ಫೇಸ್ ID ಯು %@ ಅನ್ನು ಅನ್ಲಾಕ್ ಮಾಡಬಹುದು
ko: 앱에서 URL이 이미 열렸다면 Face ID를 사용해서 %@ 잠금을 해제할 수 있습니다.
lo: Face ID ສາມາດປົດລັອກ %@ ຖ້າ URL ເປີດຢູ່ແລ້ວໃນແອັບ
lt: Naudojant veido atpažinimą, galima atrakinti „%@“ programą, kai joje jau yra atvertas tinklalapis
mr: जर अँप मध्ये एखादी URL आधीच उघडलेली आहे तर Face ID %@ उघडू शकते
ms: ID Muka boleh membuka %@ jika URL sudah dibuka dalam aplikasi
my: ဤ app ထဲတွင် URL ကိုဖွင့်ထားလျှင် မျက်နှာအိုင်ဒီ ဖြင့် %@ ကို ဖွင့်နိုင်သည်
nb: «Face ID» kan låse opp %@ om en adresse allerede er åpen i appen
ne_np: यदि एपमा पहिले नै URL खोलिएको छ भने, फेस आईडीले %@ अनलक गर्न सक्छ
nl: Face ID kan %@ ontgrendelen als een URL al in de app is geopend
nn: «Face ID» kan låse opp %@ om ei adresse allereie er open i appen
pa_in: Face ID %@ ਨੂੰ ਅਣ-ਲਾਕ ਕਰ ਸਕਦਾ ਹੈ, ਜੇ URL ਪਹਿਲਾਂ ਹੀ ਐਪ ਵਿੱਚ ਖੁੱਲ੍ਹਾ ਹੋਵੇ
pl: Face ID może odblokowywać %@, jeśli jakiś adres jest już otwarty w aplikacji
pt_br: O Face ID pode desbloquear o %@ se uma URL já estiver aberta no aplicativo
pt_pt: O Face ID pode desbloquear o %@ se o URL já estiver aberto na aplicação
ro: Face ID poate debloca %@ dacă o adresă este deja deschisă în aplicație
ru: Face ID будет разблокировать %@, если в нём открыта какая-либо страница
si: ඒ.ස.නි. දැනටමත් යෙදුම තුළ විවෘත නම් මුහුණේ හැඳු. මගින් %@ අගුළු හැරීමට හැකිය
sk: Face ID môže odomknúť %@ ak je URL v aplikácii už otvorené
sl: Face ID lahko odklene %@, če je spletni naslov že odprt v aplikaciji
sq: Face ID mund të shkyçë %@ nëse ka tashmë të hapur një URL te aplikacioni
sv: Face ID kan låsa upp %@ om en webbadress redan är öppen i appen
ta: ஒரு URL செயலியில் திறந்திருந்தால் முக அடையாளம் கொண்டு %@ உலாவியின் தடையை நீக்க முடியும்
th: Face ID สามารถปลดล็อค %@ หากเปิด URL อยู่แล้วในแอป
tr: %@’ta açık bir adres varsa Face ID, uygulamanın kilidini açabilir
tt: Кушымтада бер URL инде ачылган булса, Face ID %@ кушымтасын ачып бирә ала
uk: Face ID блокуватиме %@, якщо в програмі відкрито якусь сторінку
vi: Face ID có thể mở khóa %@ nếu một URL đã được mở trong ứng dụng
zh_cn: 如果已有网址在应用中打开，则可用面容 ID 解锁 %@
zh_tw: 若已在程式開啟網頁，允許使用 Face ID 解鎖 %@

# Settings.toggleHomeScreenTips
source: Show home screen tips
am: የመነሻ ማያ ገጽ ምክሮችን አሳይ
ar: اعرض الفوائد في شاشة البداية
az: Ana Ekranı məsləhətlərini göstər
be: Паказваць парады на галоўным экране
bg: Показване на съвети на началния екран
bn: হোম স্ক্রিন টিপস দেখাও
br: Diskouez tunioù pennbajenn
bs: Prikaži savjete za početni ekran
ca: Mostra consells a la pantalla d'inici
co: Affissà minichichje nant’à u screnu d’accolta
cs: Zobrazovat tipy na domovské stránce
cy: Dangos cynghorion sgrin cartref
da: Vis tips på starskærmen
de: Tipps im Startbildschirm anzeigen
dsb: Pokazki na startowej wobrazowce pokazaś
el: Εμφάνιση συμβουλών αρχικής οθόνης
eo: Montri konsiletojn en la hejmekrano
es_ar: Mostrar consejos para la página de inicio
es_cl: Mostrar consejos en la pantalla de inicio
es_es: Mostrar consejos en la página de inicio
es_mx: Mostrar consejos para la página de inicio
et: Kuvatakse avakuva näpunäiteid
eu: Erakutsi gomendioak hasierako pantailan
fa: نمایش نکات بر روی صفحه خانه
fi: Näytä kotinäytön vihjeet
fr: Afficher des astuces sur l’écran d’accueil
gd: Seall na gliocasan air an sgrìn-dhachaidh
gl: Amosar consellos na páxina inicial
he: הצגת עצות במסך הבית
hi_in: मुख पृष्ठ युक्तियाँ दिखाएँ
hsb: Pokiwy na startowej wobrazowce pokazać
hu: Tippek megjelenítése a kezdőképernyőn
ia: Monstrar le suggestiones del pagina principal
id: Tampilkan kiat beranda
is: Sýna ábendingar á heimasvæði
it: Visualizza i suggerimenti nella schermata iniziale
ja: ホーム画面にヒントを表示
ka: ცნობები საწყის გვერდზე
kab: Sken-d timahaltin n ugdil agejdan
kk: Үй парағында кеңестерді көрсету
ko: 홈 스크린 팁 표시
lo: ສະແດງເຄັດລັບໜ້າຈໍຫຼັກ
lt: Rodyti pradžios ekrano patarimus
mr: मुख्य पृष्ठ सूचना दाखवा
ms: Papar panduan skrin utama
my: စတင်အသုံးပြုရာ ဖန်သားပြင်တွင် အကြံပြုချက်များ ပြပါ
nb: Vis tips på starskjermen
ne_np: गृह स्क्रिनमा सुझावहरू देखाउनुहोस्
nl: Tips op startscherm tonen
nn: Vis tips på starskjermen
pa_in: ਮੁੱਖ ਸਕਰੀਨ ਦੇ ਗੁਰ ਵੇਖਾਓ
pl: Wskazówki na ekranie głównym
pt_br: Mostrar dicas na tela inicial
pt_pt: Mostrar dicas de ecrã inicial
ro: Afișează ponturi în ecranul principal
ru: Показывать советы на домашнем экране
si: මුල් තිර ඉඟි පෙන්වන්න
sk: Zobrazovať tipy na domovskej obrazovke
sl: Prikazuj namige na začetnem zaslonu
sq: Shfaq ndihmëza skene kreu
sv: Visa tips på startskärmen
th: แสดงเคล็ดลับหน้าจอหลัก
tr: Ana ekranda ipuçlarını göster
tt: Өй экранында киңәшләр күрсәтү
uk: Показувати поради на головному екрані
ur: ابتدائی صفحہ کی تجاویز دکھائیں
vi: Hiện mẹo trên màn hình chính
zh_cn: 显示主屏幕提示
zh_tw: 在主畫面顯示小秘訣

# Settings.toggleSafari
source: Safari
am: ሳፋሪ
ar: سفاري
hy_am: Safari­-ից
kn: ಸಫಾರಿ
ne_np: सफारी
si: සෆාරි
ta: சப்பாரி
zh_cn: Safari 浏览器

# Settings.toggleSendUsageData
source: Send usage data
am: የአጠቃቀም ውሂብ ይላኩ
an: Ninviar datos d'uso
ar: أرسل بيانات الاستخدام
ast: Unviar datos d'usu
az: İstifadə məlumatlarını göndər
be: Адпраўляць даныя аб выкарыстанні
bg: Изпращане данни за използването
bn: ব্যবহারের উপাত্ত প্রেরণ করে
br: Kas roadennoù arver
bs: Šalji podatke o korištenju
ca: Envia dades d'ús
co: Mandà i dati d’adopru
cs: Odesílat údaje o používání
cy: Anfon data defnydd
da: Send data for anvendelse
de: Nutzungsdaten senden
dsb: Wužywańske daty pósłaś
el: Αποστολή δεδομένων χρήσης
eo: Sendi datumojn pri uzo
es_ar: Enviar datos de uso
es_cl: Enviar datos de uso
es_es: Enviar datos de consumo
es_mx: Enviar datos de uso
et: Saadetakse kasutusandmeid
eu: Bidali erabilera-datuak
fa: ارسال اطلاعاتِ استفاده
fi: Lähetä käyttötilastoja
fil: Ipadala ang data ng paggamit
fr: Envoyer des données d’utilisation
gd: Cuir an dàta cleachdaidh
gl: Enviar datos de uso
he: שליחת נתוני שימוש
hi_in: उपयोग डेटा भेजें
hsb: Wužiwanske daty pósłać
hu: Használati adatok elküldése
hy_am: Ուղարկել օգտագործման տվյալները
ia: Inviar datos de uso
id: Kirim data penggunaan
is: Senda notkunarupplýsingar
it: Invia dati sull’uso
ja: 使用状況データを送信
ka: მონაცემების აღრიცხვა
kab: Azen isefka n useqdec
kk: Қолдану деректерін жіберу
kn: ಬಳಕೆಯ ದತ್ತಾಂಶ ಕಳುಹಿಸಿ
ko: 사용현황 데이터 보내기
lo: ສົ່ງຂໍ້ມູນການນຳໃຊ້
lt: Siųsti duomenis apie naudojimąsi
mr: वापर डेटा पाठवा
ms: Hantar data penggunaan
my: အသုံးပြုမှုဆိုင်ရာ အချက်အလက်များကို ပေးပို့ရန်
nb: Send bruksdata
ne_np: उपयोग डाटा पठाउनुहोस्
nl: Gebruiksgegevens verzenden
nn: Send bruksdata
pa_in: ਵਰਤੋਂ ਸਬੰਧੀ ਡੇਟਾ ਭੇਜੋ
pl: Przesyłanie danych o użyciu
pt_br: Enviar dados de uso
pt_pt: Enviar dados de utilização
ro: Trimite date privind utilizarea
ru: Отправлять данные об использовании
si: භාවිත දත්ත යවන්න
sk: Odosielať údaje o používaní
sl: Pošiljaj podatke o uporabi
sq: Dërgo të dhëna përdorimi
sv: Skicka användningsdata
ta: பயனளவு தரவை அனுப்பு
te: వినియోగించిన డేటాను పంపు
th: ส่งข้อมูลการใช้งาน
tr: Kullanım verilerini gönder
tt: Куллану мәгълүматларын җибәрү
uk: Надсилати дані про використання
ur: استعمال شدہ کوائف ارسال کریں
vi: Gửi dữ liệu sử dụng
zh_cn: 发送使用统计
zh_tw: 傳送使用資料

# Settings.toggleStudies
source: Studies
am: ጥናቶች
ast: Estudios
be: Даследаванні
bg: Проучвания
bn: অধ্যয়ন
br: Studioù
bs: Studije
ca: Estudis
co: Studii
cs: Studie
cy: Astudiaethau
da: Undersøgelser
de: Studien
dsb: Studije
el: Μελέτες
eo: Studoj
es_ar: Estudios
es_cl: Estudios
es_es: Estudios
es_mx: Estudios
et: Uuringud
eu: Esperimentuak
fi: Tutkimukset
fr: Études
gd: Rannsachadh
gl: Estudos
he: מחקרים
hi_in: अध्ययन
hsb: Studije
hu: Tanulmányok
ia: Studios
id: Kajian
is: Kannanir
it: Studi
ja: 調査
ka: კვლევები
kab: Leqraya
kk: Зерттеулер
ko: 연구
lo: ການສຶກສາ
lt: Tyrimai
nb: Undersøkelser
ne_np: अध्ययनहरु
nl: Onderzoeken
nn: Undersøkingar
pa_in: ਅਧਿਐਨ
pl: Badania
pt_br: Estudos
pt_pt: Estudos
ru: Исследования
si: අධ්‍යන
sk: Štúdie
sl: Raziskave
sq: Studime
sv: Studier
th: การศึกษา
tr: Araştırmalar
tt: Тикшеренүләр
uk: Дослідження
ur: مطالعہ
vi: Nghiên cứu
zh_cn: 研究
zh_tw: 使用者研究

# Settings.toggleTouchID
source: Use Touch ID to unlock app
am: መተግበሪያን ለመክፈት የንክኪ መታወቂያን ይጠቀሙ
ar: استخدم معرّف اللمس لفكّ قفل التطبيق
az: Tətbiqi açmaq üçün Touch ID işlət
be: Выкарыстоўваць Touch ID для разблакіравання праграмы
bg: Използване на пръстово разпознаване за отключване на приложението
bn: অ্যাপ চালু করার জন্য টাচ আইডি ব্যবহার করুন
br: Implijit Touch ID evit dibrennañ an arload
bs: Koristite Touch ID za otključavanje aplikacije
ca: Utilitza el Touch ID per desblocar l'aplicació
co: Impiegà Touch ID per spalancà l’appiecazione
cs: Použít Touch ID pro odemčení aplikace
cy: Defnyddio Touch ID i ddatgloi ap
da: Brug Touch ID til at låse appen op
de: Touch ID zum Entsperren der App verwenden
dsb: Touch ID za wótwórjanje nałoženja wužywaś
el: Χρήση Touch ID για ξεκλείδωμα
eo: Malbloki programon per Touch ID
es_ar: Usar Touch ID para desbloquear la aplicación
es_cl: Usar Touch ID para desbloquear la app
es_es: Usar Touch ID para desbloquear la aplicación
es_mx: Usar Touch ID para desbloquear la aplicación
et: Rakenduse lahti lukustamiseks kasutatakse Touch ID'd
eu: Erabili Touch ID aplikazioa desblokeatzeko
fa: استفاده از تشخیص لمسی برای بازکردن برنامه
fi: Käytä Touch ID:tä sovelluksen lukituksen avaamiseen
fil: Gamitin ang Touch ID upang i-unlock ang app
fr: Utiliser Touch ID pour déverrouiller l’application
gd: Cleachd Touch ID airson a’ ghlas a thoirt far na h-aplacaid
gl: Usar Touch ID para desbloquear a aplicación
he: שימוש ב־Touch ID כדי לשחרר את נעילת היישומון
hi_in: ऐप अनलॉक करने के लिए स्पर्श आईडी का उपयोग करें
hsb: Touch ID za wotewěranje nałoženja wužiwać
hu: Touch ID használata az alkalmazás kinyitásához
ia: Usar Touch ID pro disblocar le application
id: Gunakan Touch ID untuk membuka aplikasi
is: Nota fingrafaraauðkenningu til að aflæsa smáforriti
it: Usa Touch ID per sbloccare l’app
ja: アプリのロック解除に Touch ID を使用
ka: გამოიყენეთ თითის ანაბეჭდი, პროგრამის გასახსნელად
kab: Seqdec Touch ID akken ad tserḥeḍ i usnas
kk: Қолданбаны босату үшін Touch ID қолданыңыз
kn: ಅಪ್ಲಿಕೇಶನ್ ಅನ್ಲಾಕ್ ಮಾಡಲು ಫೇಸ್ ID ಬಳಸಿ
ko: Touch ID를 사용해서 앱 잠금 해제
lo: ໃຊ້ Touch ID ເພື່ອປົດລັອກແອັບ
lt: Naudoti piršto antspaudą programai atrakinti
mr: अँप उघडण्यासाठी Touch ID वापरा
ms: Guna ID Sentuh untuk membuka aplikasi
my: အက်ပ်ဖွင့်ရန် လက်ဗွေအိုင်ဒီကိုသုံးပါ
nb: Bruk «Touch ID» for å låse opp appen
ne_np: एप अनलक गर्न टच आईडीको प्रयोग गर्नुहोस्
nl: Touch ID voor ontgrendelen van app gebruiken
nn: Bruk «Touch ID» for å låse opp appen
pa_in: ਐਪ ਅਣ-ਲਾਕ ਕਰਨ ਲਈ ਟੱਚ ID ਵਰਤੋਂ
pl: Używaj Touch ID do odblokowywania aplikacji
pt_br: Utilizar Touch ID para desbloquear o aplicativo
pt_pt: Utilizar Touch ID para desbloquear a aplicação
ro: Folosește Touch ID pentru a debloca aplicația
ru: Использовать Touch ID для разблокировки приложения
si: යෙදුම අගුළු හැරීමට ස්පර්ශ හැඳු. භාවිතය
sk: Na odomknutie aplikácie použiť Touch ID
sl: Uporabljaj Touch ID za odklepanje aplikacije
sq: Përdorni Touch ID që të shkyçni aplikacionin
sv: Använd Touch ID för att låsa upp appen
ta: செயலின் தடைநீக்க தொடு அடையாளத்தைப் பாவி
th: ใช้ Touch ID เพื่อปลดล็อคแอป
tr: Uygulamanın kilidini açmak için Touch ID’yi kullan
tt: Кушымтаны ачу өчен Touch ID кулланыгыз
uk: Використовувати Touch ID для розблокування програми
vi: Sử dụng Touch ID để mở ứng dụng
zh_cn: 使用触控 ID 解锁应用
zh_tw: 使用 Touch ID 解鎖程式
